# Содержимое этого файла стоит аккуратно перенести в базу данных

simple_answers = {
    "Very bad": "Привет. Как ты -- держишься? Может, стало получше?",
    "Bad": "Это я. Как у тебя дела с прошлого раза?",
    "Little bad": "Привет! Ты был довольно грустным в прошлый раз.\nНадеюсь, что тебе стало лучше."
                  "\n\nКак у тебя сейчас дела?",
    "Little good": "Я примчалась к тебе на полной ведьминской скорости, чтобы узнать последние вести!\n"
                   " Как у тебя сегодня настроение?",
    "Good": "Уф, быть ведьмой не так уж просто. Но меня поддерживала мысль о том, что у тебя все в порядке."
            "\n\nА сегодня у тебя как дела?",
    "Very good": "Как делишки? Искренне надеюсь, что так же отлично, как и в прошлый раз, ха-ха!"
}
